<!DOCTYPE html>
<html>

<head>
    <title>Вакансии для педагогов | &laquo;Страна талантов&raquo; - всероссийский конкурс</title>
    <meta charset="utf-8">
    <link type="text/css" rel="stylesheet" href="style.css?date=<?php echo filemtime("styles/style.css"); ?>">
    <script type="text/javascript" src="scripts/js/jquery.js"></script>
    <meta name = "viewport" content = "width=device-width, initial-scale=1">
    <script type="text/javascript" src="/module/metrika.js"></script>
    <link rel="shortcut icon" href="images/favicon.ico">
</head>

<body>
    <?php
    include("header.php");
    ?>
    <div class="flex-block flex-row flex-top flex-center page-limiter">
        <?php
        include("information-menu.php")
        ?>
        <div class="content">
            <div class="limit-block">
                <div>
                    <h1 class="page-title">Образовательный Центр "Страна талантов" ищет сотрудников:</h1>

                    <p class="bold">1. Учитель-предметник для разработки заданий олимпиад.</p>
                    <p>Все авторы, разработавшие задание  для  олимпиады (при условии, что материал принят и опубликован), получают:  1500 руб.  на личную карту.</p>
                    <p>Заполните поля с названием Олимпиады, поля с вопросами-ответами и таблицу с правильными ответами на втором листе.</p>
                    <p>Олимпиада  должна  иметь привлекательное название. Задание должно содержать 15 вопросов (1-4 кл.) и 20 вопросов (5-11 кл.), а также по 3-4 ответов на каждый вопрос, из них один ответ правильный. Старайтесь максимально корректно формулировать вопросы и ответы, чтобы не было различных толкований при прочтении материала.</p>
                    <p>Все предложения присылайте на адрес: <b>job@olympforum.ru</b></p>

                    <hr>

                    <p class="bold">2. Сотрудник для работы по продвижению проектов в социальных сетях.</p>
                    <p><b>Работа:</b> публикации постов и других сообщений в социальных сетях, привлечение новых клиентов для проектов  "Страна талантов", дальнейшее общение с коллегами в группах.</p>
                    <p><b>Оплата:</b> Сдельная, от посещаемости сайта из соцсетей, обсуждается индивидуально.</p>
                    <p><b>Условия:</b> Работа по совместительству, без предоставления рабочего места. Работа удалённая, можно находиться в любом городе  Зауралья  (время  должно быть приближено к  г.Новосибирску).</p>
                    <p class="bold">Требования:</p>
                    <ul class="content-ul">
                        <li>Сотрудник должен быть действующим педагогом.</li>
                        <li>Опыт участия в дистанционных  олимпиадах.</li>
                        <li>Психологическая предрасположенность к длительному общению в соцсетях.</li>
                        <li>Знание деятельности ОЦ "Страна талантов" в подробностях (достаточно подробно изучить материалы сайта + всегда будут консультации).</li>
                    </ul>
                    <p>Резюме и предложения направляйте по адресу: <b>job@olympforum.ru</b></p>
                </div>
            </div>
        </div>
    </div>
    <?php
    include("footer.html");
    ?>
</body>

</html>