<!DOCTYPE html>
<html>

<head>
    <title>Правила | &laquo;Страна талантов&raquo; - всероссийский конкурс</title>
    <meta charset="utf-8">
    <link type="text/css" rel="stylesheet" href="style.css?date=<?php echo filemtime("styles/style.css"); ?>">
    <script type="text/javascript" src="scripts/js/jquery.js"></script>
    <meta name="viewport" content="width=device-width, initial-scale=1">
    <link rel="shortcut icon" href="images/favicon.ico">
    <script type="text/javascript" src="/module/metrika.js"></script>
</head>

<body>
<?php
include("header.php");
?>

<div class="flex-block flex-row flex-top flex-center page-limiter">
    <?php
    include("information-menu.php")
    ?>
    <div class="content">
        <div class="limit-block">
            <div>
                <h1 class="page-title">Правила проведения Всероссийского конкурса «Страна талантов» в образовательных
                                       учреждениях</h1>
                <p>Настоящие правила предназначены для участников (далее - участников) и организаторов (далее –
                   организаторов), осуществляющих инструктаж участников конкурсов в учебных заведениях.</p>
                <p>Олимпиадные задания содержат 20 вопросов с выбором ответа. В каждом предлагаемом задании может быть
                   только один верный ответ, соответствующий вариант необходимо указать с помощью «галочки». На
                   проведение олимпиады отводится
                   45 минут.</p>
                <p>При заполнении бланка ответов участник должен точно соблюдать настоящие правила, так как информация,
                   внесенная в бланк, сканируется и обрабатывается с использованием специальных программных средств.</p>
                <p>Бланк заполняется яркими черными чернилами.</p>
                <p>Участник должен изображать каждую цифру и букву во всех заполняемых полях бланка, тщательно копируя
                   образец ее написания из строки с образцами написания символов, расположенной в верхней части бланка
                   (небрежное написание символов
                   может привести к тому, что при автоматизированной обработке символ может быть распознан
                   неправильно).</p>
                <p>Каждое поле в бланке заполняется, начиная с первой позиции (клетки). Лишние клетки заполнять не
                   следует.</p>
                <h2>Категорически запрещается:</h2>
                <ul class="content-ul">
                    <li>делать в полях бланка, вне полей бланка или в полях, заполненных типографским способом,
                        какие-либо записи и пометки, не относящиеся к содержанию полей бланка;
                    </li>
                    <li>использование участниками справочной литературы, сети интернет и помощи учителя;</li>
                    <li>использовать для заполнения бланка цветные ручки вместо черной, карандаш, средства для
                        исправления внесенной в бланки информации («корректор» и др.); сгибать бланки ответов.
                    </li>
                </ul>
                <h2>Заполнение бланка ответов</h2>
                <h3>Для первых классов:</h3>
                <p>Учитель/организатор самостоятельно заполняет анкетные данные участников в бланках для ответов и
                   отслеживает дальнейшую работу участников</p>
                <h3>Для вторых-одиннадцатых классов:</h3>
                <p><b>Поля, заполняемые участником по указанию организатора:</b></p>
                <p><b>Индекс</b> – указывается индекс вашего почтового отделения.</p>
                <p>Фамилия и имя указываются в <b>именительном падеже</b> (например «<b>ГЛЕБОВ</b>»).</p>
                <p>Для указания класса, в котором обучается участник, необходимо поставить «метку» в соответствующем
                   поле.</p>
                <P>Все вышеуказанные поля являются обязательными для заполнения.</P>
                <p><b>Запрещаются исправления</b> какой-либо части бланка ответов. Если все же при заполнении бланка
                                                  ответов допущена <b>ошибка</b>, бланк следует <b>заменить</b>.</p>
                <h2>Бланки ответов:</h2>
                <ol class="content-ul">
                    <li>Проверить правильность заполнения регистрационных полей бланка (фамилия, имя, предмет, класс,
                        код региона);
                    </li>
                    <li>Отсканируйте бланк (при сканировании бланка необходимо проследить за тем, чтобы изображение было
                        четким, рекомендованный формат: .tiff, .jpeg, .png);
                    </li>
                    <li>Все изображения добавить в один архив;</li>
                    <li>Архив необходимо прикрепить в вашем личном кабинете (ШАГ 4 -"отправить ответы")</li>
                </ol>
                <h2>Подведение итогов</h2>
                <ul class="content-ul">
                    <li>Итоги мероприятий и победители опубликуются на сайте: <a href="http://stranatalantow.ru">http://stranatalantow.ru</a>,
                        а также в личных кабинетах участников.
                    </li>
                    <li>В целях обеспечения достоверности и объективности результатов конкурса оргкомитет контролирует
                        соблюдение правил всеми участниками. По итогам этого контроля могут быть дисквалифицированы
                        (исключены из списков участников)
                        отдельные учащиеся. Решение о дисквалификации принимает оргкомитет на основании анализа
                        результатов проверки.
                    </li>
                </ul>
                <h2>Награждение победителей</h2>
                <ul class="content-ul">
                    <li>После получения Бланка ответов Оргкомитет осуществляет проверку и подведение итогов. В течение
                        20 – 60 дней со дня получения Бланка с ответами, результаты Конкурса опубликуются на сайте в
                        разделе ИТОГИ КОНКУРСА.
                    </li>
                    <li>Награждение победителей осуществляется оргкомитетом из призового фонда, сформированного за счет
                        организационных взносов. Всем участникам будут высылаться наградные материалы: от Дипломов и
                        Сертификатов до денежных призов
                        различного номинала (в зависимости от занятого Вами места в общем рейтинге участников). В
                        соответствии с этим, основная форма награждения — Дипломы и Призы.
                    </li>
                    <li>Среди финалистов первых мест путем простой случайной выборки будут определены призеры конкурса,
                        которым будут отправлены Подарки.
                    </li>
                    <li>Наградные материалы высылаются в форме, указанной в заявке: по почтовым адресам с помощью Почты
                        РФ или электронно в шаге 6 Вашего Личного кабинета (будьте внимательны!).
                    </li>
                </ul>
                <h2>Стоимость участия - 55 рублей:</h2>
                <ul class="content-ul">
                    <li><b>50 рублей</b> – направляется в оргкомитет организаторам конкурса</li>
                    <li><b>5 рублей</b> - остаются в школе на сопутствующие организационные расходы</li>
                </ul>
                <p>После оплаты участия и отправки Заявки с отсканированной квитанцией (чеком) в день, следующий за днем
                   окончания приема заявок, на сайте в ЛИЧНОМ КАБИНЕТЕ размещаются <b>задания и бланки ответов</b>
                   выбранного мероприятия.</p>
                <p class="important-text"><span class="red">Внимание!</span> Архив заданий содержит все параллели
                                                                             классов конкурса. Оргкомитет конкурса
                                                                             «Страна талантов» дает право школам,
                                                                             которые своевременно заявили об участии в
                                                                             проводимом нами мероприятии, после
                                                                             получении архива с заданиями включить в
                                                                             список на участие дополнительное количество
                                                                             учащихся.</p>
                <p class="important-text"><b>ОБРАЩАЕМ ВАШЕ ВНИМАНИЕ НА ТО, ЧТО ПОДАННУЮ ЗАЯВКУ ВОЗМОЖНО ИЗМЕНИТЬТОЛЬКО В
                                             ТЕЧЕНИЕ 5-ТИ ДНЕЙ ПОСЛЕ ПОДАЧИ!</b><br>В этом случае школьный организатор
                                                                                    проводит для всех желающих учеников
                                                                                    конкурс; собирает бланки ответов;
                                                                                    оплачивает квитанцией орг.взнос в
                                                                                    банк за дополнительных участников;
                                                                                    сканирует чек и бланки ответов со
                                                                                    списком участников
                                                                                    отправляет на адрес: <b>help@stranatalantow.ru</b>
                                                                                    оргкомитета.</p>

                <p class="important-text">Личные кабинеты будут удалены через 20 дней после окончания конкурса!
                                          Убедительная просьба своевременно скачать результаты и наградные
                                          материалы!</p>
            </div>
        </div>
    </div>
</div>
<?php
include("footer.html");
?>
</body>

</html>