<!DOCTYPE html>
<html>

<head>
    <title>Общие положения | &laquo;Страна талантов&raquo; - всероссийский конкурс</title>
    <meta charset="utf-8">
    <link type="text/css" rel="stylesheet" href="style.css?date=<?php echo filemtime("styles/style.css"); ?>">
    <script type="text/javascript" src="scripts/js/jquery.js"></script>
    <meta name = "viewport" content = "width=device-width, initial-scale=1">
    <link rel="shortcut icon" href="images/favicon.ico">
    <?php include($_SERVER['DOCUMENT_ROOT'] . "/module/metrika.php"); ?>
</head>

<body>
    <?php
        include("header.php");
    ?>
    <div class="flex-block flex-row flex-top flex-center page-limiter">
        <?php
        include("information-menu.php")
        ?>
        <div class="content">
            <div class="limit-block">
                <div>
                    <h1 class="page-title">Общие положения</h1>
                    <ol class="content-ul bold">
                        <li>
                            Общие положения
                            <div class="normal">
                                <p>1.1.Настоящее Положение определяет статус, цели и задачи Олимпиады, порядок его проведения, награждения и финансирования.</p>
                            </div>
                        </li>
                        <li>
                            Цели и задачи Олимпиады
                            <div class="normal">
                                <p>2.1. Выявить наиболее подготовленных учащихся по предмету.</p>
                                <p>2.2. Развивать у учащихся интерес к научной деятельности.</p>
                                <p>2.3. Показать учащимся наиболее интересные образовательные возможности математики, как науки, поддержать и развить познавательные интересы учеников:</p>
                                <ul class="content-ul">
                                    <li>как основу их возможного профессионального интереса;</li>
                                    <li>как мотивацию активизации всех форм внеклассной и внешкольной работы по этому предмету.</li>
                                </ul>
                                <p>2.4. Предоставить возможность всем желающим учащимся проверить свои знания в определенной области в условиях соревнования.</p>
                            </div>
                        </li>
                        <li>
                            Участники Олимпиады
                            <div class="normal">
                                <p>3.1. К участию в Олимпиаде допускаются все желающие учащиеся.</p>
                            </div>
                        </li>
                        <li>
                            Проведение Олимпиады
                            <div class="normal">
                                <p>4.1. Оргкомитет:</p>
                                <ul class="content-ul">
                                    <li>определяет и контролирует регламент проведения Олимпиады (конкретные сроки проведения, количество и состав участников предметных Олимпиад, порядок проведения и проверки работ);</li>
                                    <li>утверждает состав жюри Олимпиады.</li>
                                </ul>
                            </div>
                        </li>
                        <li>
                            Подведение итогов и награждение
                            <div class="normal">
                                <p>5.1. Оценка работ участников Олимпиады проводится по критериям, разработанным жюри:</p>
                                <ul class="content-ul">
                                    <li>каждый блок заданий (на любую параллель и любой предмет) содержит 15 вопросов</li>
                                    <li>каждый верный ответ оценивается в один балл, отсюда:<br><br> 20 баллов – Диплом 1 степени<br> 19 баллов – Диплом 2 степени<br> 18 баллов – Диплом 3 степени</li>
                                </ul>
                                <p>5.2. Всем участникам Олимпиады выдаются Сертификаты.</p>
                                <p>5.3. Победителями Олимпиады считаются учащиеся, занявшие I, II, III места.</p>
                                <p>5.4. Все победители Олимпиады награждаются Дипломами соответствующих мест (Грамоты высылаются отдельно от Сертификатов в течение 20-ти раб. дней после подведения итогов олимпиады)</p>
                                <p>5.5. Победителям 1-х мест приглашаются к участию в розыгрыше основных призов.</p>
                                <p>5.6. Призеры Олимпиады определяются генератором случайных чисел.</p>
                                <p>5.7. Всем организаторам, задействованным в подготовке и проведении Олимпиады в школах, будут высланы Благодарственные грамоты.</p>
                                <p>5.8. Всем школам, представившим к участию более 15-ти человек, будут высланы Благодарственные письма.</p>
                                <p>5.9. Награждение победителей осуществляется оргкомитетом из призового фонда, сформированного за счет организационных взносов.</p>
                                <p>5.10. Наградные материалы заполняются на месте школьными организаторами Олимпиады самостоятельно, во избежание недоразумений.</p>
                            </div>
                        </li>
                    </ol>

                </div>
            </div>
        </div>
    </div>
    <?php
    include("footer.html");
    ?>
</body>

</html>